asdf
fish
fizz
gawk
gdbm
gettext
gflags
git
glances
gnutls
neofetch
neovim
screenresolution
skhd
tmux
vim
yarn
font-hack-nerd-font
font-iosevka-nerd-font
font-jetbrains-mono
ngrok
