asdf
autoconf
autojump
automake
berkeley-db
boost
brotli
c-ares
ca-certificates
cocoapods
coreutils
curl
double-conversion
edencommon
fb303
fbthrift
fish
fizz
fmt
folly
gawk
gdbm
gettext
gflags
git
glances
glog
gmp
gnupg
gnutls
icu4c
libassuan
libevent
libgcrypt
libgpg-error
libidn2
libksba
libnghttp2
libsodium
libssh2
libtasn1
libtermkey
libtool
libunistring
libusb
libuv
libvterm
libyaml
lua
luajit
luajit-openresty
luv
lz4
m4
mpdecimal
mpfr
msgpack
ncurses
neofetch
neovim
nettle
node
npth
openldap
openssl@1.1
openssl@3
p11-kit
pcre2
perl
pinentry
python-tk@3.11
python@3.10
python@3.11
python@3.9
readline
ripgrep
rtmpdump
ruby
screenresolution
skhd
snappy
sqlite
starship
tcl-tk
tmux
tree-sitter
unbound
unibilium
unixodbc
utf8proc
vim
wangle
watchman
xz
yabai
yarn
zoxide
zstd
font-hack-nerd-font
font-iosevka-nerd-font
font-jetbrains-mono
ngrok
